[
  {
    "id": 1,
    "content": "台北市政府工務局大地工程處總工程司無名上說明除了大型崩塌的緊急處理可以後續再通知的組織外政府要是坐公共工程只能透過徵收架構或無償提供同意書3種方式會中市長沒有做出明確指市大地工程處人會依照法令行市裡長也表示會持續溝通以達成最好的結果"
  },
  {
    "id": 2,
    "content": "台北市政府工務局大地工程處總工程司無名上說明除了大型崩塌的緊急處理可以後續再通知的組織外政府要是坐公共工程只能透過徵收架構或無償提供同意書3種方式會中市長沒有做出明確指市大地工程處人會依照法令行市裡長也表示會持續溝通以達成最好的結果"
  },
  {
    "id": 3,
    "content": "授權證明書布袋戲團昨天授國立政治大學文學院邀請進入校園演出表演內容是水滸傳中的李逵殺胡同時也是蕭天正布袋戲團的當家系演出的戲台是比較傳統野台的表演說法結合現代多遠的影響和燈光希望能讓學生體驗台灣的傳統戲曲文化演出中有許多和觀眾互動的橋段現場反應也十分熱烈"
  },
  {
    "id": 4,
    "content": "授權證明書布袋戲團昨天授國立政治大學文學院邀請進入校園演出表演內容是水滸傳中的李逵殺胡同時也是蕭天正布袋戲團的當家系演出的戲台是比較傳統野台的表演說法結合現代多遠的影響和燈光希望能讓學生體驗台灣的傳統戲曲文化演出中有許多和觀眾互動的橋段現場反應也十分熱烈"
  },
  {
    "id": 5,
    "content": "紅玉碎認為現代人總活在忙碌的生活中希望大家能夠偶爾停下腳步而她表示創立的過程每個階段都有一些難題出現但是一直都秉持者在做中學的心態一步一步走過來聽完整個講座參與的學生玲玲表示該努力去做機場正在創業或是找尋自己的人們紅1歲表是人生的風景是要靠自己創造改變的過程可能會很痛苦但是過了以後生活或許就會出現嶄新的面貌"
  },
  {
    "id": 6,
    "content": "紅玉碎認為現代人總活在忙碌的生活中希望大家能夠偶爾停下腳步而她表示創立的過程每個階段都有一些難題出現但是一直都秉持者在做中學的心態一步一步走過來聽完整個講座參與的學生玲玲表示該努力去做機場坐在創業或是找尋自己的人們紅1歲表是人生的風景是要靠自己創造改變的過程可能會很痛苦但是過了以後生活或許就會出現嶄新的面貌"
  },
  {
    "id": 7,
    "content": "昨晚在世新大學舉辦的中國新歌聲演唱會邀請了利瓦造路和蔣敦豪等知名兩岸新歌聲學園線上同時也開放觀眾上台韓歌手近距離互動豐富的世新大學的藝文之夜市演唱會的目的主辦單位夢想強英文化傳播公司總經理王來表示我們還需要通過這種因為我們的東西作為年輕人之間的一個分化的交流"
  },
  {
    "id": 8,
    "content": "昨晚在世新大學舉辦的中國新歌聲演唱會邀請了利瓦造路和蔣敦豪等知名兩岸新歌聲學園線上同時也開放觀眾上台韓歌手近距離互動豐富的世新大學的藝文之夜市演唱會的目的主辦單位夢想強英文化傳播公司總經理王來表示我們還需要通過這種因為我們的東西作為年輕人之間的一個分化的交流"
  },
  {
    "id": 9,
    "content": "王為鼓勵年輕人有夢就追可以學習歌手官靈芝的精神疾病人過半百仍然站上舞台和年輕歌手叫盡顯現追夢時不分年齡得擔任公務人員的世新大學公共關係暨廣告學系學生肖為因說第二次和中國新歌聲團隊合作再度帶給世新學生異常美妙的音樂饗宴"
  },
  {
    "id": 10,
    "content": "王菲鼓勵年輕人有夢就追可以學習歌手官靈芝的精神疾病人過半百仍然站上舞台和年輕歌手叫盡顯現追夢時不分年齡得擔任公務人員的世新大學公共關係暨廣告學系學生肖為因說第二次和中國新歌聲團隊合作再度帶給世新學生異常美妙的音樂饗宴"
  },
  {
    "id": 11,
    "content": "世新大學社會心理系解愛情教育研究中心舉辦為期兩天的學術研討會愛情教育研究社會學與心理學的對話邀請學者亦同重理論與實務的面向探討愛情與婚姻議題與他人之一台灣大學社會科學院教授身中心強調的愛情教育的重要性他認為教育能夠讓人們在愛情裡少走一些冤枉路"
  },
  {
    "id": 12,
    "content": "世新大學社會心理系解愛情教育研究中心舉辦為期兩天的學術研討會愛情教育演奏社會學與心理學的對話邀請學者亦同重理論與實務的面向探討愛情與婚姻議題與他人之一台灣大學社會科學院教授身中心強調的愛情教育的重要性他認為教育能夠讓人們在愛情裡少走一些冤枉路"
  },
  {
    "id": 13,
    "content": "心情發表2016年大學生感情生活意見調查的世新大學社會心理系主任詹昭能表示在推動這樣子是不少我也想了解說現在大學生在從小到大的說著性別平等教育他們到底他們經驗他們感受如何感情教育上人投入更多研討會透過愛情與婚姻的探討湖魚種人正是情感教育應從社會學心理學的面相討論找出改善問題的方法"
  },
  {
    "id": 14,
    "content": "心情發表2016年大學生感情生活意見調查的世新大學社會心理系主任詹昭能表示在推動這樣子是不少我也想了解說現在大學生在從小到大的說著性別平等教育他們到底他們經驗他們感受如何感情教育上人投入更多研討會透過愛情與婚姻的探討湖魚種人正是情感教育應從社會學心理學的面相討論找出改善問題的方法"
  },
  {
    "id": 15,
    "content": "意義深遠盤上生命的微星山特展在文山劇場遊台北藝文推廣處主辦如果兒童劇團承辦將藝術融入教育概論大家面對生命中的殘缺白抱希望挑戰未來展內容包括戲劇表演更邀請到生命都是江偉君演講講述在場車禍後雙腳行動不便的他從頹然上至道重拾信心的過程"
  },
  {
    "id": 16,
    "content": "意義深遠盤上生命的微星山特展在文山劇場遊台北藝文推廣處主辦如果兒童劇團承辦將藝術融入教育概論大家面對生命中的殘缺白抱希望挑戰未來展內容包括戲劇表演更邀請到生命都是江偉君演講講述在場車禍後雙腳行動不便的他從頹然上至道重拾信心的過程"
  },
  {
    "id": 17,
    "content": "延長過程中江偉君活潑的與小朋友互動生活不能自理到自行前往數十個國家不但是也相當成功還嘗試衝浪滑雪做滑翔翼等突破自我的運動對於是出演講的心得面對悲傷的回憶如何將痛苦的過程以正面積極的態度講說出來江偉君說到這些過程會幫助跟我一樣因為我認為我可以改變什麼所以我講比賽程講座古5的在做的大人與小孩將生命的力量注入每位觀眾的心中"
  },
  {
    "id": 18,
    "content": "延長過程中江偉君活潑的與小朋友互動生活不能自理到自行前往數十個國家不但是也相當成功還嘗試衝浪滑雪做滑翔翼等突破自我的運動對於是出演講的心得面對悲傷的回憶如何將痛苦的過程以正面積極的態度講說出來江偉君說到這些過程會幫助跟我一樣因為我認為我可以改變什麼所以我講比賽程講座古5的在做的大人與小孩將生命的力量注入每位觀眾的心中"
  },
  {
    "id": 19,
    "content": "29號晚上真正爵士樂聲從萬興國小傳出令人聽得如癡如醉台北爵士大樂隊搭配北市藝文推廣處舉辦的文化就在巷子裡活動自由在相李箱空間演出爵士樂又一般民眾能更容易貼景藝術就是演出的指揮烏野薰認為其他表示自己從日本到台灣已經大約20年看過不少台灣的爵士樂手透過這些方式推廣爵士樂"
  },
  {
    "id": 20,
    "content": "29號晚上真正爵士樂聲從萬興國小傳出令人聽得如癡如醉台北爵士大樂隊搭配北市藝文推廣處舉辦的文化就在巷子裡活動自由在相李箱空間演出爵士樂又一般民眾能更容易貼近藝術就是演出的指揮烏野薰認為其他表示自己從日本到台灣已經大約20年看過不少台灣的爵士樂手透過這些方式推廣爵士樂"
  },
  {
    "id": 21,
    "content": "關新里裡長曾進間表示衛星國小床的空曠很適合舉辦本次活動活動時間又剛好可以搭配萬聖節宣傳的小朋友並表示若未來有相關活動的人會支持及協助舉辦文化就在巷子裡系列其他活動也將陸續展開中"
  },
  {
    "id": 22,
    "content": "關新里裡長曾進間表示衛星國小床的空曠很適合舉辦本次活動活動時間又剛好可以搭配萬聖節宣傳的小朋友並表示若未來有相關活動的人會支持及協助舉辦文化就在巷子裡系列其他活動也將陸續展開中"
  },
  {
    "id": 23,
    "content": "影像時代當道伯利刃角大學政大書院中文寫作中心已久接吻意淫我車勁戰之後政大電影文學創作營29號開炮觸發學生創作潛能政大書院公文寫作中心行政人員黃芳蓮說明我們覺很多數電影或是好的電影一個很好的氣氛好的劇本產生一個好的影片如果你可以了解這個劇本的就可以看懂這個電影的好主題與學生的關係"
  },
  {
    "id": 24,
    "content": "影像時代當到國立頓崛大學政大書院中文寫作中心已久接吻意淫我車勁戰之後政大電影文學創作營29號開砲觸發學生創作政大書院公文寫作中心行政人員網芳連說明用覺很多數電影或是好的電影一個很好的氣氛好的劇本產生一個好的影片如果你可以了解這個劇本的就可以看懂這個電影的好主題與學生的關係"
  },
  {
    "id": 25,
    "content": "為期兩天的營隊吸引動到56名不同科系學生參與最後一小組行事曆用照片創作完整影音作品對此教師之一樣大廣播電視學系教授陳儒修提到在短時間內執行並重現作品的方式符合數位時代現況他還認為文字時基本工資是訓練你的概念你會比較能夠抓住重點練習文字才能進入影像時代主辦方安排循序漸進的課程希望學生透過實際創作了解石桌面不能從業角度欣賞電影"
  },
  {
    "id": 26,
    "content": "為期兩天的營隊吸引動到56名不同科系學生參與最後一小組行事曆用照片創作完整影音作品對此教師之一樣大廣播電視學系教授陳儒修提到在短時間內執行並重現作品的方式符合數位時代現況他還認為文字時基本工資是訓練你的概念你會比較能夠抓住重點練習文字才能進入影像時代主辦方安排循序漸進的課程希望學生共和時期創作了解石桌面不能從射角度欣賞電影"
  },
  {
    "id": 27,
    "content": "新店首次萬聖節踩街活動遊星店在的色情新店幫主辦現場的大人與小朋友紛紛穿的萬聖節的奇裝異服與合作店家一同進行不給糖就搗蛋的關遊戲現場許多益工負責交通指揮和醫療防護措施民眾個字以不同的方式為此活動付出心力活動主辦人謝雨生對於舉辦此活動的意義表示上來講現在大家都是雙薪家庭對親子樂活動的其實都是沒有很多啊我們辦的活動就是希望你多一些親子上的互動而已"
  },
  {
    "id": 28,
    "content": "新店首次萬聖節踩街活動遊星電在的色情新店幫主辦現場的大人與小朋友紛紛穿的萬聖節的奇裝異服與合作店家一同進行不給糖就搗蛋的關遊戲現場許多義工負責交通指揮和醫療防護措施民眾個字以不同的方式為此活動付出心力活動主辦人謝雨生對於舉辦此活動的意義表示上來講現在大家都是雙薪家庭對親子的活動的其實都是沒有很多啊我們辦的活動就是希望你多一些親子上的互動而已"
  },
  {
    "id": 29,
    "content": "活動第一天因為天氣稍微影響參與人數但民眾人相當熱情新店區明林慧雲女士表示期待明年再度與大家共襄盛舉新店民眾一同歡慶首度舉行的萬聖節踩街活動度過一個不一樣的萬聖節"
  },
  {
    "id": 30,
    "content": "活動第一天因為天氣稍微影響參與人數但民眾人相當熱情新店區明林慧雲女士表示期待明年再度與大家共襄盛舉新店民眾一同歡慶首度舉行的萬聖節踩街活動度過一個不一樣的萬聖節"
  },
  {
    "id": 31,
    "content": "來自高雄的索拉舞蹈空間與擅長視覺與空間設計的潘大謙跨界合作推出水囗花成都過水的意象產生聯想表達人在環境中的狀態氮大千表示自己本來就喜歡嘗試不同方面的創作因緣際會之下雨舞蹈團合作促成了這次的演出這次創作所傳達的理念他說奇遇到觀霧觀不一會貧窮人類基本設計所遇到怎麼轉分機"
  },
  {
    "id": 32,
    "content": "來自高雄的索拉舞蹈空間與擅長視覺與空間設計的潘大謙跨界合作推出水囗花成都過水的意象產生聯想表達人在環境中的狀態跟大謙表示自己本來就喜歡嘗試不同方面的創作因緣際會之下雨舞蹈團合作促成了這次的演出這次創作所傳達的理念他說奇遇到觀霧觀不一會貧窮人類基本設計所遇到怎麼轉分機"
  },
  {
    "id": 33,
    "content": "這次創作靈感來源則是來自學生送的石蓮花跟他聯想到水是萬物生成的重要元素有時候卻有可能是致命的重來探討關於生存議題而現場觀眾志異黃酮幫女士開完演出的感想他說只覺得他們的表演很深層並表示如果先做功課的話或許更能投入演出勤進水原華城在文山劇場演出後將回到高雄繼續完成巡演"
  },
  {
    "id": 34,
    "content": "這次創作靈感來源則是來自學生送的石蓮花跟他聯想到水是萬物生成的重要元素有時候卻有可能是致命的從來探討關於生存議題而現場觀眾志異黃酮幫女士開完演出的感想他說只覺得他們的表演很深層並表示如果先做功課的話或許更能投入演出勤進水原華城在文山劇場演出後將回到高雄繼續完成巡演"
  },
  {
    "id": 35,
    "content": "國立政治大學學生大使志工團上週六與另外無所大學學生共同舉辦OUTLET國際友誼運動會共有足球籃球和泡泡足球三重比賽項目吸引超過100位國際學生與本的學生參加除了腳足冠軍也藉此機會和來自不同學校與國家的學生交流今年為第一次有遺忘的時間學校擴增為六校聯合舉辦規模和人數大增加不少但台灣師範大學國際青年服務隊隊長噴射印表示下一句通方面的可能有時候訊息傳達不正確阿什麼可能會引起不回"
  },
  {
    "id": 36,
    "content": "國立政治大學學生大使志工團上週六與另外無所大學學生共同舉辦OUTLET國際友誼運動會共有足球籃球和泡泡足球三重比賽項目吸引超過100位國際學生與本的學生參加除了腳足冠軍也藉此機會和來自不同學校與國家的學生交流今年為第一次有遺忘的時間學校擴增為六校聯合舉辦規模和人數大增加不少但台灣師範大學國際青年服務隊隊長噴射印表示下一句通方面的可能有時候訊息傳達不正確阿什麼可能會引起不回"
  },
  {
    "id": 37,
    "content": "不過台師大國際青年服務隊指導老師杜佑承認為這是一個很好的機會讓學生和不同學校的同學溝通並學習彼此的優點還師大地理系二年級學生照幾年發表對於泡泡足球項目的看法政大用一個機會讓我們動動身體我覺得非常有趣就我們玩得非常開心運動會重要的其實不是程機車托運動員多不同國家的朋友才是最大的收穫"
  },
  {
    "id": 38,
    "content": "不過台師大國際青年服務隊指導老師杜佑承認為這是一個很好的機會讓學生和不同學校的同學溝通並學習彼此的優點還師大地理系二年級學生照幾年發表對於泡泡足球項目的看法政大用一個機會讓我們動動身體我覺得非常有趣就我們玩得非常開心是運動會重要的其實不是乘機車托運動更多不同國家的朋友才是最大的收穫"
  },
  {
    "id": 39,
    "content": "萬芳醫院一日前成立中瘤熱治療中心希望解熱治療此項技術的發展輔助傳同的化學與放射療法有效對抗癌細胞的擴散萬芳醫院早在15年前點開始進行熱治療的研究他們發現會過加熱病灶部位置40度可以打通血管組織然化療的藥物順利到達標的不為此外加熱也會幹擾癌細胞的信號通路10之凋亡"
  },
  {
    "id": 40,
    "content": "萬芳醫院一日前成立中瘤熱治療中心希望解熱治療此項技術的發展輔助傳同的化學與放射療法有效對抗癌細胞的擴散萬芳醫院早在15年前點開始進行熱治療的研究他們發現會過加熱病灶部位置40度可以打通血管組織然化療的藥物順利到達標的不為此外加熱也會幹擾癌細胞的信號通路10之凋亡"
  },
  {
    "id": 41,
    "content": "放射腫瘤科主任吳思源表示臨床實驗的結果顯示且對於無法接手機給化療的病患救治療同樣也是極佳的替代方案副院長賴基銘也提到雖然熱治療技術聽起來給富展望未來對抗日治療的機制更多癌症病患"
  },
  {
    "id": 42,
    "content": "放射腫瘤科主任吳思源表示臨床實驗的結果顯示且對於無法接手機給化療的病患救治療同樣也是極佳的替代方案副院長賴基銘也提到雖然熱治療技術聽起來給富展望未來對抗日治療的機制更多癌症病患"
  },
  {
    "id": 43,
    "content": "新聞攝影師楊永誌10月27號在國立政治大學舉辦新聞攝影在台灣講座簡介攝影記者的工作也讓參加講座的學生了解新聞攝影在台灣的發展歷史與現況用之在講座中提到台灣的新聞攝影發展因為戒嚴導致攝影記者無法自由拍攝照片但是很近者仍然努力在夾縫中求生存不過現在又因為媒體亂象讓攝影記者地位低落"
  },
  {
    "id": 44,
    "content": "新聞攝影師楊永誌10月27號泰國立政治大學舉辦新聞攝影在台灣講座簡介攝影記者的工作也讓參加講座的學生了解新聞攝影在台灣的發展歷史與現況用之在講座中提到台灣的新聞攝影發展因為戒炎導致攝影記者無法自由拍攝照片但是很近者仍然努力在夾縫中求生存不過現在又因為媒體亂象讓攝影記者地位低落"
  },
  {
    "id": 45,
    "content": "爸爸表對於台灣新聞攝影的看法新聞社台灣就比較不受到重視我希望大家能夠了解新聞社進而重視攝影記者在媒體的地位專業更能夠提升他也希望藉此改變台灣媒體的生態中大學生傳播學院大一大二不分系一年級生1雲發表參與講座的心得發生一些當初為什麼會想要學著給的想法排除了讓學生了解新聞攝影在台灣的發展也讓隨身體會紀實攝影的力量"
  },
  {
    "id": 46,
    "content": "爸爸表對於台灣新聞攝影的看法新聞社台灣就比較不受到重視我希望大家能夠了解新聞社進而重視攝影記者在媒體的地位專業更能夠提升他也希望藉此改變台灣媒體的生態中大學生傳播學院大一大二不分系一年級生1雲發表參與講座的心得發生一些當初為什麼會想要學著給的想法排除了讓學生了解新聞攝影在台灣的發展也讓隨身體會紀實攝影的力量"
  },
  {
    "id": 47,
    "content": "新北市立圖書館新店文史館年度主題特展背林傳奇在昨天開幕特展主要長出新店大坪林安坑輕彈以及直潭地區的死背帶領大家一同認識記者在石碑上的歷史故事開幕當天有大豐國小學生佛朗明哥舞乙級新店玫瑰社區不老樂團的表演還有許多高官蒞臨現場獻上祝福以及對新店文史館騎士新北市立圖書館館長高統致詞說明此地區將會變得更繁榮林傳奇主題特展將具有文化與經濟效益"
  },
  {
    "id": 48,
    "content": "新北市立圖書館新店文史館年度主題特展背林傳奇在昨天開幕特展主要展出新店大坪林安坑輕彈以及直潭地區的史背帶領大家一同認識記者在石碑上的歷史故事開幕當天有大豐國小學生佛朗明哥舞乙級新店玫瑰社區不老樂團的表演還有許多高官蒞臨現場獻上祝福以及對新店文史館騎士新北市立圖書館館長高統致詞說明此地區將會變得更繁榮林傳奇主題特展將具有文化與經濟效益"
  },
  {
    "id": 49,
    "content": "想說到北捷的故事新北市文史學會理事長夏盛李維為道來1827年的是我們就可以知道說這個聚落他有哪一些心事長盃簡章可以看出歷史與社會變遷新店唯識觀主題特展呼籲大家一同探索任社區了解運長在石碑的歷史和意義"
  },
  {
    "id": 50,
    "content": "想說到北捷的故事新北市文史學會理事長夏盛李維為道來1827年的是我們就可以知道說這個聚落他有哪一些行事長盃簡章可以看出歷史與社會變遷新店唯識觀主題特展呼籲大家一同探索任社區了解暈長在石碑的歷史和意義"
  },
  {
    "id": 51,
    "content": "大赤鼯鼠是台灣體型最大的非數字前一隻受傷的大赤鼯鼠透過行政院農業委員會林務局所支持的舊傷收容計畫成功和覺但因為左前肢受傷爾傑之評估過後不適合野放江路駐臺北市動物園台灣吃得飽與狼到行政院農業委員會特有生物研究保育中心野生動物戰地氈不是說明"
  },
  {
    "id": 52,
    "content": "大赤鼯鼠是台灣體型最大的非數字前一隻受傷的大赤鼯鼠透過行政院農業委員會林務局所支持的舊傷收容計畫成功和覺但因為左前肢受傷爾傑之評估過後不適合野放江路駐臺北市動物園台灣吃得飽與狼到行政院農業委員會特有生物研究保育中心野生動物戰地氈不是說明"
  },
  {
    "id": 53,
    "content": "一些受傷較為嚴重不適合野放的動物將會安排到更適合他的收容場所讓生命價值有更良好的延伸動物園薑精心製作坊數動無數最接近原來7的樣貌的家會來民眾將有機會看到穿山甲與大叔叔一起生活的模樣"
  },
  {
    "id": 54,
    "content": "一些受傷較為嚴重不適合野放的動物將會安排到更適合他的收容場所讓生命價值有更良好的延伸動物園薑精心製作坊素動無數最接近原來7的樣貌的家會來民眾將有機會看到穿山甲與大叔叔一起生活的模樣"
  },
  {
    "id": 55,
    "content": "政治大學學生會於26號晚上舉辦時之味講座邀請作家教同前來演講帶領政大學生重新檢視品嚐食物的態度交通重在地小吃攤器將台灣的特色食物放回歷史脈絡之中醫介紹提到自己一頭栽進飲食文學的歷程他說"
  },
  {
    "id": 56,
    "content": "政治大學學生會於26號晚上舉辦時之味講座邀請作家教同前來演講帶領政大學生重新檢視品嚐食物的態度交通重在地小吃攤器將台灣的特色食物放回歷史脈絡之中醫介紹提到自己一頭栽進飲食文學的歷程他說"
  },
  {
    "id": 57,
    "content": "張育講座地政大歷史系學生林韻表示講者書說實務歷史意義的過程讓她十分感動不容易主辦講座的政大學生會學術部次長黃子因說明透過劇場講座參與學生可以重新的角度看待飲食與自己之間的關係"
  },
  {
    "id": 58,
    "content": "張育講座地政大歷史系學生林韻表示講者書說實務歷史意義的過程讓她十分感動不容易主辦講座的政大學生會學術部次長黃子因說明透過劇場講座參與學生可以重新的角度看待飲食與自己之間的關係"
  },
  {
    "id": 59,
    "content": "國立政治大學藝文中心26號放印尼亞的門要請導演廖克發映後座談著觀眾問答時間廖克發提到現今人們害怕與人產生袁潔瑩自強電影重人的角度發酵就不電影評論克華菲律賓女傭在台灣的一天現場觀眾正大學生甲認為透過此片了解說家人抱怨了或者是對台灣老闆一些關係叫聲入他們那個新的矽膠殼發者希望觀眾透過電影從人思考常是以移工的角度思索他們一天的故事"
  },
  {
    "id": 60,
    "content": "國立政治大學藝文中心26號放印尼亞的們邀請導演廖克發映後座談著觀眾問答時間廖克發提到現今人們害怕與人產生袁潔瑩自強電影從人的角度發酵就不電影評論克華菲律賓女傭在台灣的一天現場觀眾正大學生甲認為透過此片了解說家人抱怨了或者是對台灣老闆一些關係較深入他們那個新的矽膠殼發者希望觀眾透過電影從人思考嘗試以移工的角度思索他們一天的故事"
  },
  {
    "id": 61,
    "content": "來自馬來西亞的廖克發從小生活環境危勞許多國際勞工因此到台灣後自然而然關注相關移工議題怎麼說什麼不是說單純的他們被支付對那個非常是用他的角度來看事情就是這是同情跟同齡的不一樣方立場對化交流的重要性波動最後一刻發播影片不即不離預告片中間將在11月25號院線上映"
  },
  {
    "id": 62,
    "content": "來自馬來西亞的廖克發從小生活環境圍繞許多國際勞工因此到台灣後自然而然關注相關移工議題怎麼說什麼不是說單純的說他們被欺負對那個非常是用他的角度來看事情就是這是同情跟同齡的不一樣方立場對化交流的重要性波動最後一刻發播影片不即不離預告片中間將在11月25號院線上映"
  },
  {
    "id": 63,
    "content": "與政治大學的溫度計創辦人陳凱翔昨天回到政治大學進行職涯講座官方季惟非營利組織目前已成立兩年目的在幫助海外移民獲得更好的進修與就業機會講錯過程中陳泰祥講述非營利組織工作的情況並更正大學生分享與去找到自己想要做的工作的未來感到徬徨的他寫了一封信給10年後的自己心中提及對未來工作與生活的期待釐清了一些方向"
  },
  {
    "id": 64,
    "content": "與政治大學的溫度計創辦人陳凱翔昨天回到政治大學進行職涯講座關係為非營利組織目前已成立兩年目的在幫助海外移民獲得更好的進修與就業機會講錯過程中陳泰祥講述非營利組織工作的情況並更正大學生分享去找到自己想要做的工作的未來感到徬徨的他寫了一封信給10年後的自己心中提及對未來工作與生活的期待釐清了一些方向"
  },
  {
    "id": 65,
    "content": "台灣的東南亞勞工吹爬很多教育與工作機會社會對外籍勞工的負面偏見刻板印象更深深影響他們的發展撐開箱發現當時多數人為關注的議題左手經營非營利組織雖然過程中有許多挫折但他說手生涯發展的多元方向"
  },
  {
    "id": 66,
    "content": "台灣的東南亞勞工吹爬很多教育與工作機會社會對外籍勞工的負面偏見刻板印象更深深影響他們的發展撐開箱發現當時多數人為關注的議題左手經營非營利組織雖然過程中有許多挫折但他說手生涯發展的多元方向"
  },
  {
    "id": 67,
    "content": "木柵高工畢業校友怎麼名單個禮拜取得國際技能競賽工業機械修護的國手資格即將在明年10月遠赴阿布達比參加世界賽恩斯貞德國小資格的三位選手都是來自木柵高工上取得國手資格的走莫名內心充滿矛盾他說自己想贏得比賽同時又不捨看到協定難過週末名產癌心情五味雜陳"
  },
  {
    "id": 68,
    "content": "木柵高工畢業校友怎麼名單個禮拜取得國際技能競賽工業機械修護的國手資格即將在明年10月遠赴阿布達比參加世界賽恩斯貞德國小資格的三位選手都是來自木柵高工上取得國手資格的走莫名內心充滿矛盾他說自己想贏得比賽同時又不捨看到協定難過週末名產癌心情五味雜陳"
  },
  {
    "id": 69,
    "content": "的這次的世界賽佐木明展現十足企圖心指導老師楊弘毅表示選手之後就去學校辦休學要有很大的學習還有辦法做好這件事情未來的準備方向主要放在培養種莫名的機電整合能力也會一定到中國和日本試煉要在一年後的世界賽爭取佳績"
  },
  {
    "id": 70,
    "content": "第一次次的世界賽佐木明展現十足企圖心指導老師楊弘毅表示到之後就去學校辦休學要有很大的學習還有辦法做好這件事情未來的準備方向主要放在培養種莫名的機電整合能力也會一定到中國和日本試煉要在一年後的世界賽爭取佳績"
  },
  {
    "id": 71,
    "content": "台北市貓空與1970年代被劃分為保護區台北市政府要求商家依照都市變更計畫申請開發許可以就地合法雖然有61戶申請大49護照倒退回包含知名的茶餐廳和土雞城街被視為違建針對申請開發許可過程中的困難貓空一間茶餐廳的店長葉先生表示他們其實也很無奈願意配合政府計畫石光市申請建造就需要旁大費用而當的大部分為共有的土地所有權複雜也是合法化路上的一大阻礙"
  },
  {
    "id": 72,
    "content": "台北市貓空與1970年代被劃分為保護區台北市政府要求商家依照都市變更計畫申請開發許可以就地合法雖然有61戶申請大49護照倒退回包含知名的茶餐廳和土雞城街被視為違建針對申請開發許可過程中的困難貓空一間茶餐廳的店長葉先生表示他們其實也很無奈願意配合政府計畫但光是申請建造就需要龐大費用而當的大部分為共有的土地所有權複雜也是合法化路上的一大阻礙"
  },
  {
    "id": 73,
    "content": "橘貓空商家的特別之處指南里裡長張嘉楠梓出少見的住商混雜情況錢貓空又屬於保護區相當吃壽司府目前未有拆除行動近日將重體都市計畫期盼政府能持續輔導這些商家合法經營保留當地獨特的茶文化"
  },
  {
    "id": 74,
    "content": "橘貓空商家的特別之處指南里裡長張嘉楠梓出少見的住商混雜情況錢貓空又屬於保護區相當吃壽司府目前未有拆除行動近日將重體都市計畫期盼政府能持續輔導這些商家合法經營保留當地獨特的茶文化"
  },
  {
    "id": 75,
    "content": "文山特殊教育學校與台北啟明學校啟聰學校以及啟智學校第一次聯合籌辦學生藝文聯展與台灣世界多元文化藝術協會合作邀請到共12位藝術家共襄盛舉共同轉出學生的藝術作品關於這次英文聯展文山特教學校研發處主任林宥成說就是我們大家一起來想透過藝術方面的創作然後邀請大家一起來到文山一郎這樣子欣賞拍著作品藝術家做的"
  },
  {
    "id": 76,
    "content": "文山特殊教育學校與台北啟明學校啟聰學校以及啟智學校第一次聯合籌辦學生藝文聯展與台灣世界多元文化藝術協會合作邀請到共12位藝術家共襄盛舉共同轉出學生的藝術作品關於這次英文聯展文山特教學校研發處主任林宥成說就是我們大家一起來想透過藝術方面的創作然後邀請大家一起來到文山一郎這樣子欣賞拍著作品藝術家做的"
  },
  {
    "id": 77,
    "content": "希望藉由藝術傳達對特教生的關愛檳榔更多人可以走進文山藝廊欣賞特教生的作品了解特教生的另外一面與常觸及更加了解特教生讓他們與社會大眾之間的阻礙更少也因此有了一樹傳愛有愛無礙的副標題這次展覽作品除了平面畫作還有逃一劫谷巴特級手工皂燈手工藝展即將持續到10月28號"
  },
  {
    "id": 78,
    "content": "希望藉由藝術傳達對特教生的關愛檳榔更多人可以走進文山藝廊欣賞特教生的作品了解特教生的另外一面與常觸及更加了解特教生讓他們與社會大眾之間的阻礙更少也因此有了一樹傳愛有愛無礙的副標題這次展覽作品除了平面畫作還有逃一劫谷巴特級手工皂燈手工藝展即將持續到10月28號"
  },
  {
    "id": 79,
    "content": "上週五晚間景美人權文化園區為為期5個月的真觀光補助楊逵今年特展舉辦座談會多面楊逵楊逵與戰後台灣知識份子的多重時間座談會中的與談人之一黃慧真是長期研究楊逵的學測他提到台灣的前途未來他認為透過的楊逵的認識更能了解到台灣的鄉土"
  },
  {
    "id": 80,
    "content": "上週五晚間景美人權文化園區為為期5個月的真觀光補助楊逵今年特展舉辦座談會多面楊逵楊逵與戰後台灣知識份子的多重時間座談會中的與談人之一黃慧真是長期研究楊逵的學測他提到台灣的前途未來他認為透過的楊逵的認識更能了解到台灣的鄉土"
  },
  {
    "id": 81,
    "content": "上個月的報告說訂單少了很多到底少了多少我們公司的網路客戶減少了40%知道是什麼原因嗎我們客戶所以減少主要是因為有不少顧客抱怨從網站上很難看出產品的品質和瑕疵"
  },
  {
    "id": 82,
    "content": "上個月的報告說訂單少了很多到底少了多少我們公司的網路客戶減少了40%知道是什麼原因嗎我們客戶所以減少主要是因為有不少顧客抱怨從網站上很難看出產品的品質和瑕疵"
  },
  {
    "id": 83,
    "content": "好久沒看見小王你知道他最近怎麼樣了他最近失業在家小王在公司的職位很高很受重視怎麼會實驗阿由於經濟情況不好再加上他們的產品不合市場的需要所以他老闆請他走路了"
  },
  {
    "id": 84,
    "content": "好久沒看見小王你知道他最近怎麼樣了他最近失業在家小王在公司地址為很高很受重視怎麼會實驗阿由於經濟情況不好再加上他們的產品不合市場的需要所以他老闆請他走路了"
  },
  {
    "id": 85,
    "content": "今天大家怎麼那麼準時下班他們去哪他們約會的約會聚餐的聚餐參加派對的參加派對怎麼回事今天是什麼特別的日子嗎你不知道嗎他們今天就所以準時下班是為了慶祝情人節一方面也是發薪水的日子"
  },
  {
    "id": 86,
    "content": "今天大家怎麼那麼準時下班他們去哪他們約會的約會聚餐的聚餐參加派對的參加派對怎麼回事今天是什麼特別的日子嗎你不知道嗎他們今天就所以準時下班是為了慶祝情人節一方面也是發薪水的日子"
  },
  {
    "id": 87,
    "content": "我覺得使用網路查資料有快速又方便對啊想查什麼只要打關鍵詞就可以查得到資料多的不得了不過資料雖然豐富有時候得花很多時間一筆一筆的看還有不少錯誤的資料容易造成誤導"
  },
  {
    "id": 88,
    "content": "我覺得使用網路查資料有快速又方便對啊想查什麼只要打關鍵詞就可以查得到資料多的不得了不過資料雖然豐富有時候得花很多時間一筆一筆的看還有不少錯誤的資料容易造成誤導"
  },
  {
    "id": 89,
    "content": "你看這兩家媒體做出來的民意調查結果這一家媒體的是你好領先2好10個百分點另一家呢1號落後22個百分點太奇怪了到底該相信誰的我都糊塗了你想把票投給誰就投給誰何必受媒體左右"
  },
  {
    "id": 90,
    "content": "你看這兩家媒體做出來的民意調查結果這一家媒體的是你好領先2好10個百分點另一家呢1號落後22個百分點太奇怪了到底該相信誰的我都糊塗了你想把票投給誰就投給誰何必受媒體左右"
  },
  {
    "id": 91,
    "content": "請聽這段話然後回答問題我是一個導遊每次帶團的時候總是會聽到團員說你的工作真好每天都可以看到漂亮的風景漂亮的風景很多了就這樣上班族的辦公室誰想當導遊真好每天享受美食是喔這個星期已經吃了三次小籠包了我寧可吃白饅頭還有些客人在旅程中不斷的抱怨真想對他說你應該待在家裡就好不過最可怕的反而是什麼都不說回家才打電話給公司的客人說他少吃了一個小籠包我根本沒有解釋的機會啊"
  },
  {
    "id": 92,
    "content": "請聽這段話然後回答問題我是一個導遊每次帶團的時候總是會聽到團員說你的工作真好每天都可以看到漂亮的風景漂亮的風景很多了就這樣上班族的辦公室誰想當導遊真好每天享受美食是喔這個星期已經吃了三次小籠包了我寧可吃白饅頭還有些客人在旅程中不斷的抱怨真想對他說你應該待在家裡就好不過最可怕的反而是什麼都不說回家才打電話給公司的客人說他少吃了一個小籠包我根本沒有解釋的機會啊"
  },
  {
    "id": 93,
    "content": "請聽這段話然後回答問題在傳統的觀念裡認為年紀大的人不適合運動因為他們做不來年輕人激烈的運動不過很多專家相信要活就要動這句話所以對老人運動這件事都非常支持更重視即使年紀大也有適合他們的溫和運動當然不管做什麼運動他們都得特別小心免得受傷"
  },
  {
    "id": 94,
    "content": "請聽這段話然後回答問題在傳統的觀念裡認為年紀大的人不適合運動因為他們做不來年輕人激烈的運動不過很多專家相信要活就要動這句話所以對老人運動這件事都非常支持更重視即使年紀大也有適合他們的溫和運動當然不管做什麼運動他們都得特別小心免得受傷"
  },
  {
    "id": 95,
    "content": "請聽這段話然後回答問題跟以前比起來現在的環境對寵物來說有閃多了尤其食餐廳以前大部分的餐廳幾乎都不讓客人帶寵物景餐廳不過現在情況不一樣了寵物餐廳到處都有除了帶寵物去餐廳也有人帶著寵物去上班不過許多人不能接受因為怕工作會受影響比方說有的寵物像狗可能會叫個不停還有人看到那些寵物可能會忍不住跟他們玩這樣一來他們也不能好好的工作了不過也有越來越多公司支持這樣的做法因為很多老闆認為寵物可以讓人減輕壓力放鬆心情工作起來更快了"
  },
  {
    "id": 96,
    "content": "請聽這段話然後回答問題跟以前比起來現在的環境對寵物來說有閃多了尤其食餐廳以前大部分的餐廳幾乎都不讓客人帶寵物景餐廳不過現在情況不一樣了寵物餐廳到處都有除了帶寵物去餐廳也有人帶著寵物去上班不過許多人不能接受因為怕工作會受影響比方說有的寵物像狗可能會叫個不停還有人看到那些寵物可能會忍不住跟他們玩這樣一來他們也不能好好的工作了不過也有越來越多公司支持這樣的做法因為很多老闆認為寵物可以讓人減輕壓力放鬆心情工作起來更快了"
  },
  {
    "id": 97,
    "content": "請聽這段話然後回答問題一位76歲的日本老先生最近寫信到爆射他表示自己有一天搭地鐵車上沒有座位不過有3位年輕人同時站起來要讓位給他因為他在電車上從來沒有遇過有人讓座特別留意了一下這三位年輕人結果發現他們說的不是日語一問才知道他們是從台灣來的他雖然不知道這是台灣年輕人平常就有的習慣還是因為台灣的年輕人覺得在日本要讓座但他非常感激這些親切的年輕人甚至說想要去台灣旅行"
  },
  {
    "id": 98,
    "content": "請聽這段話然後回答問題一位76歲的日本老先生最近寫信到爆射他表示自己有一天搭地鐵車上沒有座位不過有3位年輕人同時站起來要讓位給他因為他在電車上從來沒有遇過有人讓座特別留意了一下這三位年輕人結果發現他們說的不是日語一問才知道他們是從台灣來的他雖然不知道這是台灣年輕人平常就有的習慣還是因為台灣的年輕人覺得在日本要讓座但他非常感激這些親切的年輕人甚至說想要去台灣旅行"
  },
  {
    "id": 99,
    "content": "請聽這段話然後回答問題小妹收到法院寄來的信他被告了因為他在色情網站嗎人開始時小妹還不知道自己做了什麼後來他的網友小櫻打電話他才想起來原來前幾天小英在社群網站抱怨老闆給他的工作太多小妹為了安慰小英九跟他一起罵他的老闆沒想到被小嬰兒老闆看到就把他們兩個人都告了法律專家提醒民眾雖然在網路上寫罵人的話只給自己的朋友看但畢竟色情網站是公開的算式的公開罵人所以下次在網站上以前一定要想想"
  },
  {
    "id": 100,
    "content": "請聽這段話然後回答問題小妹收到法院寄來的信他被告了因為他在色情網站嗎人開始時小妹還不知道自己做了什麼後來他的網友小櫻打電話他才想起來原來前幾天小英在社群網站抱怨老闆給他的工作太多小妹為了安慰小英九跟他一起罵他的老闆沒想到被小嬰兒老闆看到就把他們兩個人都告了法律專家提醒民眾雖然在網路上寫罵人的話只給自己的朋友看但畢竟色情網站是公開的算式的公開罵人所以下次在網站上以前一定要想想"
  }
]